Repository: hbble/monni
Catalog: locale/*/LC_MESSAGES/django.po
Languages: uk

source: Dashboard
uk: Головна Дошка

source: All Operations
uk: Всі операції

source: Monni - Money Management Service
uk: Monni - Веб-сервіс домашньої бухгалтерії

source: Stats
uk: Статистика

source: Categories
uk: Категорії

source: Add new Expense
uk: Нова Витрата

source: Expense
uk: Витрата

source: Add new Income
uk: Нове Надходження

source: Income
uk: Надходження

source: Support Us
uk: Підтримати Нас

source: Hello,
uk: Привіт,

source: Logout
uk: Вийти

source: Ready to Leave?
uk: Готові залишити сайт?

source: Select "Logout" below if you are ready to end your current session.
uk: Виберіть "Вийти" нижче, якщо ви готові закінчити поточну сесію.

source: Cancel
uk: Повернутись

source: Expense Form
uk: Нова Витрата

source: Add new Expense:
uk: Нова Витрата:

source: Category
uk: Категорія

source: Select Category
uk: Виберіть Категорію

source: Amount
uk: Сума

source: Enter amount
uk: Введіть суму

source: Submit
uk: Додати

source: Latest Expenses:
uk: Останні Витрати:

source: Edit
uk: Редагувати

source: More..
uk: Більше..

source: There is no latest expenses yet. You can add one using form above.
uk: У вас поки немає останніх витрат. Ви можете додати одну, використовуючи форму вище.

source: Confirm
uk: Підтверіть операцію

source: Select "Delete" below if you really want to delete selected item.
uk: Виберіть "Видалити" нижче, якщо ви дійсно хочете видалити запис.

source: Delete
uk: Видалити

source: Income Form
uk: Нове Надходження

source: Add new Income:
uk: Нове Надходження:

source: Latest Incomes:
uk: Останні Надходження:

source: Latest Expenses Table
uk: Таблиця Останніх Витрат

source: Date
uk: Дата

source: There is no latest expenses yet.
uk: У вас поки немає останніх витрат.

source: Latest Incomes Table
uk: Таблиця Останніх Надходжень

source: There is no latest incomes yet.
uk: У вас поки немає останніх надходжень.

source: Bar Chart
uk: Стовпчикова Діаграма

source: Showing monthly expense info by categories
uk: Показано інформацію про щосімячні витрати по категоріях

source: Area Chart
uk: Графік Надходжень/Витрат

source: Showing daily expense and income info
uk: Показано інформацію про щоденні витрати та надходження

source: Pie Chart
uk: Кругова Діаграма

source: Showing expense info by categories
uk: Показано інформацію про витрати по категоріях

source: Data Table
uk: Таблиця Операцій

source: Nothing to show here.
uk: Відсутні записи для відображення.

source: English
uk: Англійська

source: Ukrainian
uk: Українська
